VA_NAME = 'Леоне'

VA_VER = "1.0"

VA_ALIAS = ('лео', 'леонид', 'лёва', 'алёна', 'лев', 'абаккио', 'кеннеди', 'леон', 'леони', 'лиони', 'лёша')

VA_TBR = ('скажи', 'покажи', 'ответь', 'произнеси', 'расскажи', 'сколько')

VA_CMD_LIST = {
    "help": ('список команд', 'команды', 'что ты умеешь', 'твои навыки', 'навыки'),
    "ctime": ('время', 'текущее время', 'сейчас времени', 'который час'),
    "joke": ('расскажи анекдот', 'рассмеши', 'шутка', 'расскажи шутку', 'пошути', 'развесели'),
    "open_browser": ('открой браузер', 'запусти браузер', 'открой гугл хром', 'гугл хром')
}